/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<tal cual>";

/* popup menu item representing blank text fields */
"<blank>" = "<vacío>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Notas>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "XML mal formado: faltan columnas.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "XML mal formado: falta el esquema.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "XML mal formado: falta la raíz.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "XML mal formado: el nivel superior no es un documento.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "El archivo %@ no es un XML estándar.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "Este archivo parece estar dañado (no se puede encontrar el subelemento de “%1$@” con el nombre de etiqueta “%2$@” y el tipo %3$d).";

